Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/2_id_176796.html.tmx
Source language: sme
Languages: nob

source: Dás don leat :
nob: Du er her :

source: Bargodepartemeanta
nob: Arbeidsdepartementet

source: Dokumeanttat
nob: Dokumenter

source: Proposišuvnnat ja dieđáhusat
nob: Proposisjoner og meldinger

source: 2 Duogáš ja cealkámušat ...
nob: 2 Bakgrunnen for og kommentarer ...

source: Od.prp. nr. 26 ( 2003-2004 )
nob: Ot.prp. nr. 26 ( 2003-2004 )

source: Láhkarievdadusat geassemánu 12. b. 1987 nr. 56 láhkii Sámedikki ja eará sámi riektedilálašvuođaid birra ( Sámeláhka )
nob: Om lov om endringer i lov 12. juni 1987 nr. 56 om Sametinget og andre samiske rettsforhold ( sameloven )

source: Bláđe dokumeanttas :
nob: Bla i dokumentet :

source: &lt; 1 Álggahus ja čoahkkáigeassu
nob: &lt; 1 Innledning og sammendrag

source: 3 Ekonomalaš ja hálddatlaš ... &gt;
nob: 3 Økonomiske og administrative ... &gt;

source: Ovdasiidu
nob: Dokumentets forside

source: 2 Duogáš ja cealkámušat departemeantta evttohussii
nob: 2 Bakgrunnen for og kommentarer til departementets forslaget

source: 2.1 čohkket sadjái sámi jienastuslogu čáliheami - rievdadus § 2-6
nob: 2.1 Sentral føring av samemanntallet - endring § 2-6

source: Vásáhusaid vuođul maid lea háhkan válggain maid lea čađahan 1989 rájes , ja Sámedikki iežas árvvoštallamiid vuođul leat mearridan eanet rievdadusaid Sámelágas vai buorebut láhčet dilálašvuođaid Sámediggeválgii .
nob: På bakgrunn av de erfaringer som er høstet etter de valg som har blitt gjennomført siden 1989 , og på grunnlag av Sametingets egne evalueringer har det blitt vedtatt flere endringer i sameloven for å legge forholdene bedre til rette for valg til Sameting .

source: Láhkarievdadusain guovvamánu 28. b. 1997:s viiddidedje § 2-6 giellaeavttuid ( vuosttaš lađđasa čuokkis b ) fátmmastit máttaráhku / máttarádjá geas lea sámegiella ruovttugiellan .
nob: Ved lovendringer 28. februar 1997 ble språkkriteriene i § 2-6 ( første ledd bokstav b ) utvidet til å omfatte oldeforelder med samisk som hjemmespråk .

source: Viidáset rahppui ahte mánát persovnnaide geat čužžot dahje leat čužžon jienastuslogus galget sáhttit gáibidit čálihuvvot jienastuslohkui almmá váldimis vuhtii giellaeavttuid ( ođđa bustávva c ) .
nob: Videre ble det åpnet for at barn av person som er eller har vært oppført i samemanntallet skulle kunne begjære seg innført i samemanntallet uten hensyn til språkkriteriene ( ny bokstav c ) .

source: Rahppui maid vejolašvuohta geavahit dábálaš álbmotregistara go ráhkada sámi jienastuslogu ja vejolašvuohta geavahit elektruvnnalaš dihtorastima go ráhkada jienastuslogu ( § 2-6 ođđa nubbi ja goalmmát lađas ) .
nob: Det ble åpnet adgang til bruk av det alminnelige folkeregister ved utarbeidelse av samemanntallet og adgang til bruk av elektronisk databehandling ved framstilling av manntallet ( § 2-6 nytt andre og tredje ledd ) .

source: Geassemánu 1.b.2001 láhkarievdadusas mearridedje ásahit guovddáš válgalávdegotti , Sámedikki válgalávdegotti , biiresámeválgastivrraid sadjái mat leat riikka 13 válgabiirres .
nob: Ved lovendring 1. juni 2001 ble det vedtatt etablering av en sentral valgnemnd , Sametingets valgnemnd , til erstatning for kretssamevalgstyrer i landets 13 valgkretser .

source: Gielda- ja guovludepartemeanta ovddida evttohusa rievdadit sámelága § 2-6 vai čuovvola Sámedikki evttohusa ahte galgá leat čohkken ovtta sadjái sámi jienastuslogu čáliheami .
nob: Kommunal- og regionaldepartementet fremmer herved forslag om endringer i samelovens § 2-6 for å følge opp Sametingets forslag om sentral føring av samemanntallet .

source: Áigumuš lea čađahit láhkarievdadusa nu ahte bargu láhčit jienastuslogu čáliheami rievdadusa sáhttá álgit buori áiggis ovdal boahtte sámediggeválgga 2005:s .
nob: Det tas sikte på at lovendringen iverksettes slik at arbeidet med å tilrettelegge for en omlegging av manntallsføringen kan starte i rimelig tid før neste sametingsvalg i 2005 .

source: Evttohus gáibida ahte ferte rievdadit sámelága § 2-6 .
nob: Forslaget krever endring i sameloven § 2-6 .

source: Vuosttaš lađđasis sihkkut « orrunsuohkanis » .
nob: I første ledd strykes « i bostedskommunen » .

source: Ođđa nubbi lađasin lasihuvvo : « Galgá váldit oktavuođa Sámedikkiin go áigu gáibidit čálihuvvot sámi jienastuslohkui » .
nob: Som nytt annet ledd tilføyes : « Begjæring om innføring i samemanntallet rettes til Sametinget » .

source: Dálá nubbi lađas šaddá ođđa goalmmát lađasin mas dárkkuha ahte lea Sámediggi mii ráhkada sámi jienastuslogu go « Sámediggi » lasihuvvo vuosttaš cealkagii .
nob: Nåværende andre ledd blir nytt tredje ledd hvor det presiseres at det er Sametinget som utarbeider samemanntallet ved at « av Sametinget » føyes til i første setning .

source: Dán lađđasis lasiha maŋemus cealkkan : « Sámi jienastuslogu galgá čálihit suohkaniid vuođul » .
nob: I dette leddet tilføyes som siste setning : « Samemanntallet skal føres kommunevis » .

source: Dálá goalmmát lađas šaddá ođđa njealját lađasin mas « departemeantta » sadjái boahtá « Sámediggi » .
nob: Nåværende tredje ledd blir nytt fjerde ledd hvor « departementet » i siste setning erstattes med « Sametinget » .

source: Rievdadusat gođđojuvvojit dan muddui go lea dárbbašlaččat fárrui Sámedikki válgaláhkaásahusaide .
nob: Endringene vil så langt det er nødvendig bli innarbeidet i forskrifter for valg av Sameting .

source: 2.2 Gulaskuddancealkámušat
nob: 2.2 Høringsuttalelser

source: Departemeantta láhkarievdadusa evttohus lea leamaš gulaskuddamis buot departemeanttain , Sámedikkis , Álbmotregistreren guovddáškantuvrras , suohkaniin ja buot dovddus sámi organisašuvnnain .
nob: Departementets forslag til lovendring har vært til høring hos samtlige departementer , Sametinget , Sentralkontoret for folkeregistrering , kommunene og samtlige kjente samiske organisasjoner .

source: Eai ovttage gulaskuddancealkámušas leat vuosttaldeamit evttohuvvon láhkarievdadussii .
nob: Ingen av de mottatte høringsuttalelsene inneholder innsigelser mot den foreslåtte lovendring .

source: Databearráigeahčču , masa Bargo- ja hálddahusdepartemeanta lei sádden gulaskuddančállaga , « oaidná ahte rievdadusat dagahit ahte sámi jienastuslogu dieđut šaddet riektabut ja dievaslaččabut go dál .
nob: Datatilsynet , som hadde fått høringsnotatet oversendt fra Arbeids- og administrasjonsdepartementet , « ... finner at endringene bidrar til at opplysningene i samemanntallet i større grad enn i dag blir korrekte og oppdaterte .

source: Ovddasvástádusa sirdin Sámediggái maiddái dahká čielgaseabbon juohkehažžii geainna galgá váldit oktavuođa go galgá gieđahallat iežas vuoigatvuođaid persovdnadieđuidlága vuođul , nugo geahččanrievtti .
nob: Overføring av ansvaret til Sametinget vil også gjøre det klarere for den enkelte hvor man kan henvende seg for å utøve sine rettigheter etter personopplysningsloven , så som retten til innsyn .

source: Min mielas lea positiivvalaš ja mii doarjut rievdadusevttohusa » .
nob: Vi finner dette positivt og støtter forslaget til endring » .

source: 2.3 Lagabut departemeantta evttohusa birra
nob: 2.3 Nærmere om departementets forslag

source: Sámediggi mearridii 19.9.2002:s áššis 35/02 ovddidit evttohusa ahte ođastit sámelága ja njuolggadusaid go galgá válljet Sámedikki .
nob: Sametinget har i vedtak av 19. september 2002 i sak 35/02 fremmet forslag til revisjon av sameloven og reglene for valg av Sametinget .

source: Mearrádusa leat dahkan sierra lávdegotti guorahallama vuođul , mii lea geahčadan lagabut válgaortnega ja válganjuolggadusaid .
nob: Vedtaket er fattet på bakgrunn av en utredning fra et eget utvalg som har sett nærmere på valgordningen og valgreglene .

source: Sámediggi evttoha dan mearrádusas ahte Sámediggái galgá čohkket sámi jienastuslogu čáliheami .
nob: Sametinget foreslår i dette vedtaket at samemanntallet skal føres sentralt av Sametinget .

source: čáliheapmi sámi jienastuslohkui lea ovdánan positiivvalaččat go 1989:s ledje 5497 olbmo čálihan jienastuslohkui ja 2001:s ges 9921 olbmo čálihan jienastuslohkui .
nob: Innskrivingen i samemanntallet har utviklet seg positivt fra 5497 manntallsførte i 1989 til 9921 i 2001 .

source: Riikkas leat 13 válgabiirre .
nob: Landet er inndelt i 13 valgkretser .

source: Badjel beali riikka suohkaniin leat olbmot geat leat čálihan iežaset jienastuslohkui .
nob: Over halvparten av landets kommuner har manntallsførte samer i sin kommune .

source: 9 válgabiirres 13 válgabiirres leat 3-15 suohkana , válgabiirres 12:s Máttasámiguovllus leat sullii 70 suohkana .
nob: 9 av 13 valgkretser består av 3-15 kommuner , mens valgkrets 12 Sørsameområdet består av ca 70 kommuner .

source: Válgabiire 13 Mátta-Norggas leat lagabui 300 suohkana .
nob: Valgkrets 13 Sør-Norge har nærmere 300 kommuner .

source: Dain ledje sullii 140 gos olbmot ledje čálihan iežaset jienastuslohkui maŋemus válggas , eatnasiin ledje 1-5 persovnna .
nob: Ved siste valg i 2001 var det registrert personer i samemanntallet i ca 140 av disse kommunene , de fleste med 1-5 personer .

source: 2 válgabiirre , Kárášjohka ja Guovdageaidnu , leat ovtta-suohkan biirret .
nob: To av valgkretsene , Karasjok og Kautokeino , er én-kommune kretser .

source: 1997 láhkarievdadus mii rabai vejolašvuođa álbmoregistarii čihkosis merkestit go persovdna gáibidii čálihuvvot sámi jienastuslohkui ja geavahit EDB , eaktudii ahte galggai šaddat álkibun oažžut rievttes sámi jienastuslogu go dát registreren bođii čuovvut persovnna jus son vejolaččat fárrii eará suohkanii ja ahte persovnna automáhtalaččat sihkkojuvvui jienastuslogus go jámii .
nob: Lovendringen i 1997 som åpnet for å benytte en skjult anmerkning i folkeregistret ved person som hadde begjært seg innført i samemanntallet og bruk av EDB , forutsatte at det skulle bli enklere å etablere et korrekt samemanntall ved at denne registrering ville følge personen ved eventuell flytting til annen kommune og ved at personer automatisk ville bli slettet fra manntallet ved død .

source: 2001 válga lea vuosttaš válga mii čađahuvvui elektruvnnalaš jienastuslogu vuođul .
nob: Valget i 2001 er det første valget som ble gjennomført på grunnlag av et elektronisk manntall .

source: čájehuvvo dattetge ahte EDB-čálihuvvon jienastuslohku iešalddis ii leat leamaš doarvái dasa ahte jienastuslohku šattai riekta .
nob: Det viste seg imidlertid at et EDB-ført manntall i seg selv ikke har vært nok til at manntallet ble korrekt .

source: 2001 válgga dohkkeheamis , daddjo Sámedikki fápmuduskomitéa evttohusas Sámediggái áššis 27/01 , ahte jus manuálalaččat buohtastahttá elektruvnnalaš sámi jienastuslogu jienastusloguin maid suohkanat leat sáddet Sámedikki válgalávdegoddái , de oaidná ahte erohus lea 400 persovnna .
nob: Ved godkjenning av valget i 2001 , heter det i innstillingen fra Sametingets fullmaktskomité til Sametinget i sak 27/01 , at det ved en manuell sammenstilling av det elektroniske samemanntallet og det manntallet som kommunene hadde sendt Sametingets valgnemnd , ble funnet en differanse på 400 personer .

source: Erohus lea šaddan danin go persovnnat geat ledje registrerejuvvon elektruvnnalaš jienastuslohkui , eai lean registrerejuvvon suohkaniid jienastuslohkui ja ládje .
nob: Differansen var oppstått ved at personer som var registrert i det elektroniske manntallet , ikke var registrert i kommunenes manntall , og omvendt .

source: Dát gáhčče dasto eret jienastuslogus danin go lei váilevaš ovttastahttin elektruvnnalaš jienastuslogus ja suohkaniid jienastusloguin .
nob: Disse falt derved ut av manntallet grunnet manglende samordning av det elektroniske manntallet og de kommunevise manntall .

source: Evttohus ahte čohkket sadjái jienastuslogu čáliheami mielddisbuktá ahte Sámediggi galgá doaimmahit buot jienastuslogu čáliheami mii ovdal gulai juohke suohkanii .
nob: Forslaget om en sentral føring av manntallet , vil innebære en omlegging av manntallsføringen fra den enkelte kommune til sentral føring utført av Sametinget .

source: Sámedikkis boahtá leat ollislaš jienastuslogu čáliheami ovddasvástádus ja ahte jienastuslohku čálihuvvo suohkaniid vuođul .
nob: Sametinget vil ha ansvaret for den samlede manntallsføringen og for at manntallet føres kommunevis .

source: Eaktuduvvo ahte suohkaniid vuođul sámi jienastuslogu ovdanbuktin joatká ládje go eaktuduvvo ahte orrunsuohkana álbmoregisttar lea vuođđun go gáibida registrerejuvvot dahje sihkkojuvvot sámi jienastuslogus .
nob: Den kommunevise framstillingen av samemanntallet forutsettes videreført på samme måte som det forutsettes at det er folkeregisteret i bostedskommunen som etablerer grunnlag for krav om registrering eller strykning i samemanntallet .

source: Evttohus mielddisbuktá ahte ovddasvástádus dohkkehit gáibádusaid čálihuvvot jienastuslohkui dahje das sihkkojuvvot sirdojuvvo iešguđet suohkanis Sámediggái .
nob: Forslaget vil innebære at ansvaret for godkjenning av begjæringer om innføringer og strykninger i samemanntallet flyttes fra den enkelte kommune til Sametinget .

source: Galgá váldit oktavuođa Sámedikkiin jus áigu gáibidit čálihuvvot sámi jienastuslohkui .
nob: Begjæring om innføring i samemanntallet rettes til Sametinget .

source: Suohkanat mat vuostáiváldet gáibádusaid , berrejit fuolahit ahte daid dađistaga sáddejit Sámediggái .
nob: Kommuner som mottar begjæringer , bør sørge for at disse blir oversendt løpende til Sametinget .

source: Sámediggi áigu ovttas Álbmotregistrerema guovddáškantuvrrain , doaimmahit čálihemiid guovddáš álbmotregistarii ja fuolahit ahte suohkanat ožžot ođastuvvon ja loahpalaš válgajienastuslogu sámediggeválgii .
nob: Sametinget vil , i samarbeid med Sentralkontoret for folkeregistrering , foreta innføringer i det sentrale folkeregisteret og sørge for at kommunene får et oppdatert valgmanntall til sametingsvalget .

source: Lagabut njuolggadusat sámi jienastuslogu almmuheami , divvunvejolašvuođaid ja rievdadusaid dieđiheami birra bohtet nugo ovdal mearriduvvot láhkaásahusas mii lea sámelága § 2-11 vuođul .
nob: De nærmere regler om utlegging av samemanntallet , om adgang til retting og om underretning om endringer vil som tidligere bli fastsatt i forskrift i medhold av samelovens § 2-11 .

source: Departemeanta bidjá vuođđun ahte ovtta sadjái čohkken sihke jienastuslogu čáliheamis ja - hálddašeamis buktá ovttalágan dagalduvvamiid ja ovttastahttojuvvon meannudeami go gáibidit čálihuvvot jienastuslohkui dahje das sihkkojuvvot , ja sihkkarastá ahte jienastuslohkui čálihit dađistaga , dm . maiddái válgajagiid gaskkas .
nob: Departementet legger til grunn at en sentralisering av både manntallsføringen og forvaltningen av samemanntallet , vil bidra til enhetlige rutiner og en samordnet behandling av begjæringer om innføring eller strykninger i manntallet , og vil sikre at manntallet blir ført løpende , dvs. også mellom valgårene .

source: Ovtta sadjái čohkkejuvvon čáliheapmi maiddái kvalihtehtasihkkarastá jienastuslogu nu ahte sáhttá šaddat buorre bargoneavvun Sámediggái válgga ráhkkaneamis go galgá dohkkehit listoevttohasaid ja evttoheddjiid ja go galgá čađahit ja loahpahit válgga .
nob: Sentral føring vil kvalitetssikre manntallet slik at det kan fremstå som et godt arbeidsredskap for Sametinget i forberedelsen av valget med godkjenning av listekandidater og forslagstillere og ved gjennomføring og oppgjør av valget .

source: Departemeantta mielas lea maid riekta ahte láhka mearrida ahte lea Sámediggi mii hálddaša válddi mieđihit ahte sámi jienastuslogu sáhttá geavahit dutkamiidda ja sullásaččaide .
nob: Departementet finner det likeså riktig at loven fastsetter at det er Sametinget som forvalter myndighet til å samtykke til at samemanntallet gjøres tilgjengelig for forskning og lignende .

source: 2.4 Eará rievdadusevttohusat maid Sámediggi lea ovddidan
nob: 2.4 Andre forslag om endringer fremmet av Sametinget

source: Sámediggi lea maiddái ovddidan evttohusa rievdadit válgaortnega biirejuogu dáfus , mandáhttajuogu mas váldá atnui dássenmandáhtaid sohkabeallái mas leat áirasat unnitlogus , sohkabealejuogu gáibádus válgalisttu evttohasaid gaskkas , gáibádus ahte galget eanet vuolláičállagat go galgá ásahit báikkálaš válgalisttuid ja evttohus ahte jienastuslohkui čálihuvvon váhnemiid mánát galget automáhtalaččat čálihuvvot sámi jienastuslohkui .
nob: Sametinget har også fremmet forslag til endringer i valgordningen som gjelder krets-inndeling , mandatfordeling med innføring av utjevningsmandater til det underrepresenterte kjønn , krav om kjønnsfordeling blant valglistenes kandidater , økt krav til antall underskrifter for etablering av lokale valglister og forslag om at barn av manntallsførte foreldre skal føres automatisk inn i samemanntallet .

source: Sámediggi mearridii dattetge seammás ásahit áššedovdilávdegotti mii viidát galgá árvvoštallat sámediggeválggaid buot beliid .
nob: Sametinget vedtok imidlertid samtidig å nedsette et ekspertutvalg som på bred basis skal vurdere alle sider ved sametingsvalget .

source: Departemeanta lea árvvoštallame Sámedikki evttohusa ja boahtá ovddidit vejolaš rievdadusevttohusaid maŋŋil .
nob: Departementet har Sametingets forslag til vurdering og vil eventuelt fremme forslag til endringer senere .
